{  
  "data": {
    "barbar": "Řekové a Řimané tak označovali cizince, kteří mluvili jinou řečí, měli jiné zvyky a vyznávali jiné hodnoty, ale také lidi nevzdělané a surové (např. Germany)",
    "latina": "nadnárodní řeč po celý středověk i prvního období novověku",
    "romanizace": "způsob, jakým Germáni přebírali římské kulturní dědictví, jež si zároveň upravovali pro své potřeby (součástí bylo i pozvolné přijímání křesťanství, které se stalo státním náboženstvím už V Římě)", "Bible": "posvátná kniha prostředkuje boží zákon v clověku ďábel - ztělesňoval zlo, se kterým se lidé dennodenně setkávali",
    "paper": "z řeč. pappas a lát. Papá neboli otec; v raném křesťanství vyšší duchovní, odtud se pojmenování přeneslo na římského biskupa, postupně se stal hlavním představitelem křesťanské církve v západoevropské oblasti",
    "frankové": "germánský kmen sídlící na pravém břehu Rýna, odkud útočili na západořímskou říši", "majordomové": "v 6. /7. stol. využili oslabení merovejských panovnikù úředníci, kteří původné pečovali o královský dvůr a jeho zásobování, ale později se stali těmi nejvyššími a využili problémů vládcù říše", "karolínská minuskula": "zjednodušovala dřívější složitě psaná písmena a vyvinula se z ní dnešní latinka", "karolínská renesance": "v Karlově době vlasti zájem o antické dědictví a projevem byl návrat k vyspélé antické kultuře",
    "kral, krol ": "ve slovanských jazycích se používá pro označení mocného vládce",
    "Lotharingie (zvané podle panovnika Lothara I.)": "pruh území kolem toku Rýna, severní Itálie a Burgundsko; dnes zaznívá v názvu Lotrinska, které se stalo předmětem staletých sporů Francie a Německa",
    "marky": "ovládnuté pohraničení území, 'nárazníky' útoků, v čele markrabě",
    "vojenská družina": "panovníkova moc, král jim uděloval úřady a půdu",
    "lenní soustava ": "pán ochraňoval služebníka a za služby mu uděloval léno (= úřad, půda, peníze) = feudalismus",
    "Justiniánův zákoník (529 - 533)": "na základě starořímského práva, v jeho důsledku kruté potlačení nespokojených obyvatel",
    "vytvořen chrám Boží moudrosti (Hagia Sofia)": "chrámová stavba spojená s kupolí z antické architektury (dnes jsou součástí i minarety)",
    "ikona": "obraz svatých ve východokřesťanském (pravoslavném) kulturním okruhu se strnulým výrazem",
    "cezaropapismus": "spojení panovnické moci s postavením nejvyššího představitele církve, vznik spojením slov caesar (císař) a papá (papež)",
    "církevní schizma (1054)": "z řečtiny, církevní rozkol, rozštěpení původní jednoty Křesťanské církve",
    "pravoslavná církev": "pokračování východokřesťanské církve ve východní Evropě -> rozdílná kultura",
    "patriarcha": "vysoký církevní představitel, správce rozsáhlé církevní oblasti, užíváno ve východokřesťanské církvi; označení důstojného starce, představitele rodu či skupiny",
    "praslovanština": "původni společný jazyk všech slovanských kmenů, který není doložen písemně, jazykovědci ho pouze rekonstruovali; měl různá nářečí a byl blízký mladší staroslověnštine",
    "christianizaci": "pokřensťanštění",
    "tribut": "každoroční poplatek",
    "hlaholice": "Konstantin a Metoděj sestavili vůbec 1. slovanské písmo = hlaholici a za církevní jazyk zvolili staroslověnštinu (církevní slovanštinu), kterou vytvořili z nářečí Slovanů v okolí Soluně",
    "velkomoravské šperky": "zlaté a stříbrné náušnice, přívěsky a knoflíky zvané gombíky",
    "islám": "vychází ze SZ, bůh je Alláh, o 600 let mladší než křesťanství",
    "muslimové": "vyznavači islámu, musí konat modlitby, držet v určitém období půst a vykonat pouť na posvátné místo, měli by být bezpodmíněně oddaní a šířit Islám",
    "korán": "posvátná arabsky psaná kniha, z r. 653",
    "Muhammad": "1. hlasatel, arabský obchodník",
    "Mekka": "poutní místo s posvátným symbolem - 'černý kámen'",
    "hidžra": "počátek muslimského letopočtu: 24.9.622, Muhammad uprchl z Mekky do Medíny",
    "minarety": "vysoké Štíhlé věže u mešit, z níž muezzin svolává muslimy k modlitbě",
    "mešita": "islámský chrám, muslimská svatyně, čtvercové nebo obdélníkové nádvoří obklopené sloupořadím a modlitební síň",
    "drakary": "lodě, jimiž Vikingové útočili na britské ostrovy a pobřeží Severního moře, na moře i řeky",
    "viking": "bojovník / pirát čekající v zátoce (vig = boj, vik = zátoka)",
    "Normané": "muži ze severu, obsadili SV Francii = Normandie",
    "runy": "zvláštní znakové písmo",
    "ságy": "vikinská díla oslavující hrdinské činy, nejúplnější ze ság je Edda, která vznikla na Islandu Pověst vřemenných let (Pověst dávných let) - nejvýznamnější dílo 11. století, údajné dějepisecké dílo mnicha Nestora",
    "byliny": "ústně tradované skladby s hrdinskou tematikou",
    "Anglosasové": "germánské kmeny Anglů, Sasů a Jutů",
    "odúmrtí": "když předchozí držitel léna zemřel",
    "idea božího míru ": "z církve byl vyobcován každý, kdo chtěl církvi i jiným uloupit majetek",
    "Svatá říše Timská": "nadnárodní útvar, jehož cílem bylo sjednotit křesťany v prostoru Z a poté i V křesťanství a bojovat proti pohanúm, název se objevuje ve 12. stol., vládcem je římský císař",
    "otonské období dějin říše": "císaři se stali Otovi potomci - syn Ota Il. a vnuk Ota III.",
    "stříbrné denáry": "za Boleslava I. řazeny nejstarší české mince",
    "marka": "nárazníkové území chránící Čechy před uherskými nájezdníky",
    "Břetislavova dekreta": "1. známý český zákoník směřující proti pohanským zvyklostem v Čechách, z roku 1039",
    "stařešinský řád": "nevládne prvorozený knížecí syn, ale nejstarší mušky člen rodu => ostatní obdrželi úděly na Moravě (území spravovaná v 11. - 12. století mladšími členy přemyslovského rodu či příslušníky jeho vedlejších větví; Morava se dělila na Brněnsko, Olomoucko, Znojemsko), platil od Břetislavovy smrti do počátku 13. století",
    "mnišská hnutí": "křesťanské zásady bez hříšného světa, žili na samotách jako poustevníci",
    "ranéstředověká vzdělanost": "písařské dílny (skriptoria), kde vznikaly rukopisné knihy (kodexy)",
    "církevní stavby": "rotunda (malý kruhový kostelík, románské umění), bazilika (vícelodní stavba, půdorys připomíná Kříž)",
    "sochy a nástěnné malby": "oslava víry, svatých a 'program' pro negramotné, součást kostelů",
    "záhonový pluh": "vyorával hlubší brázdu",
    "trojpolní (trojhonné) hospodářství": "na 1. části vyseto ozimé obilí, na 2. jarní a úhor (3. část) ponechán jako pastvina => tříletý cyklus",
    "kolonizace": "osídlování dosud neobydlených oblastí",
    "vesnická kolonizace": "přeměna hospodářsky nevyužívané půdy na zemědělskou půdu, vyvrcholila v důsledku zvyšování počtu obyvatel a nedostatku dostupné obdělané půdy ve 12. století",
    "vnitřní kolonizace": "probíhá za účasti domácího obyvatelstva, týkalo se lesních a bažinatých ploch (české země, Polsko) od počátku 12. století",
    "vnější (německá) kolonizace": "od konce 12. a ve 13. století se na ní podíleli příchozí z německých oblastí, ale i dnesniho Nizozemí a Belgie; zasáhla Skandinávii, jižní Pobalti, Polsko, Uhry a České země (u nás osídleny pohraniční hory, proti toku řek, od poloh nižších po vyšší)",
    "lokátor (locus - lat. místo, kraj)": "vybral příhodné místo pro budoucí vesnici či město a uzavřel smlouvu s držitelem pozemku, kolonisté se stávali poddanými vrchnosti, na jejiž půdě ves vznikla",
    "systém kolonizace": "vychází z emfyteutického (německého) práva",
    "jmena vesnic": "Újezd (obvod pozemku při vnitřní kolonizaci byl stanoven tak, ze ho zakladatel 'ujel' či 'objel'), Lhoty (obyvatelé dostali odklad - Ihútu - na placení daní, měli povinnost vybudovat vesnici, pole)",
    "města": "se vyvinula z kupecko-řemeslnických osad poblíž hradů, část byla založena nově (tv. na zeleném drnu), nebo se rodila u nalezišt drahých kovů (horní neboli báňská mésta) města vznikla tzv. na zeleném drnu - opět vše řešil lokátor, dulezitá byla blízkost vodního toku, obchodních cest i jiných měst; často pravidelny půdorys s velkým naměstím a kolmými ulicemi (např. Plzeň a České Budějovice)",
    "typy měst": "královská = vznikla z popudu krále, který zde byl zároveň vrchností (např. Žatec, Loket, Kamenice), věnná = zabezpečovala živobytí královen a jejich dvora (daně), predevším východně od Prahy (např. Mělník), horní = panovník vrchnosti, nalezište stříbra (Jihlava, Kutná Hora), poddanská = v držení církve či Slechty, menší co do rozlohy, počtu obyvatel i významu",
    "právo soudní": "soudit ty, kteří se dopustili zločinu",
    "právo hrdelní": "výsada popravit težké zločince",
    "právo pořádat trhy": "buď týdenní (1 - 2 dny stanovené dny týdne), či výroční (jarmarky) pro širší okolí",
    "pravo mílové": "obchodní právo, výsadní tržní postavení v okruhu staročeské míle (9 - 11,25 km)",
    "právo várecné": "výsada vařit a prodávat pivo",
    "rychtář": "nejprve zástupce vrchnosti ve správě města, později jeho význam poklesl, měl nižší soudní a policejní pravomoc (podléhali mu biřicové i kat)",
    "městská rada": "nejdúležitější orgán města, obvykle 12 mestských radních nazývaných konselé",
    "purkmistr": "první radní, předsedal schůzím a měl na starosti městskou pečeť, co měsíc jím byl jiný konšel",
    "radnice": "městské sídlo, kde konšelé zasedali",
    "městané": "plnoprávní, vlastnili dům, vykonávali řemeslo / živnost, měli práva (být volen do městské rady) i povinností (daně)",
    "patriciát": "nejbohatší obyvatelé města, obchodníci",
    "mistři řemesel": "vlastnili dům s dílnou a krámem",
    "tovaryši": "zaměstnaní mistrem, vyučení remeslníci",
    "cechy": "seskupeni městanů vykonávajících určité řemeslo (řezníci, pekař, krejčí, soukeníci ...), bydleli v 1 ulici ( Hrnčířská, Truhlářská, Zlatnická), ve městech potravinářská a oděvní řemesla, panovníci je brali jako překážku, do 19. stoleti",
    "hanza": "v oblasti Severního a Baltského moře vzniklo ve 2. pol. 13. stol. obchodní sdružení měst, hanzovní města obchodovala po moři, centrem hanzy se stalo německé město Lübeck",
    "rektor": "v čele univerzity",
    "děkani": "v čele jednotlivych fakult",
    "Bakalář, mistr (zkomolenina z lat. magister), doktor": "tituly udělované univerzitním absolventům",
    "Univerzita": "VŠ z lat. universitas (= spolecenstvi (obec) učitelů a studentů)",
    "učení o trojím lidu": "duchovní - seznamovali společnost se zásadami kresťanské víry a dbali o spásu lidských duší, světský stav - panovníci a šlechtici, kteří měli řídit stát a panství a ochraňovat obyvatele, bránili a šířili víru mečem, dělný lid - svobodní, či poddaní pracující vlastníma rukama - 90% rolníků, ale patřili sem také městané a obchodníci",
    "synagogy": "modlitebny Židů",
    "pogromy Zidů": "nenávist k Židům prohlubovali i někteří panovníci, protoze při nedostatku vlastních financí násilně zabavovali židovský majetek = Špatny příklad pro ostatní, kteří rabovali a zabíjeli",
    "ghetta": "na počátku 13. stol. byly židovské čtvrti ve velkých městech ohrazeny a uzavřeny",
    "podíl na rozhodování": "se stále více snažili získat zástupci vyšší šlechty = často dokázali omezit panovníkovo postavení, např. v Anglii r. 1215 byl donucen král Jan Bezzemek vydat listinu Magna charta libertatum, a tak o osudech země začalo rozhodovat i shromáždění vysokých šlechticů",
    "investitura": "právo volby biskupů",
    "boj o investituru": "skončil r. 1122 tzv. konkordátem (konkordát = smlouva mezi světskou a církevní mocí) wormským = církev si v něm prosadila právo volit biskupy a opaty = od té chvíle církev mohla zasahovat do světských politických záležitostí",
    "preláti": "církevní představitelé, společne s papežem účinně zasahovali do politických záležitostí",
    "inkvizice": "úrad, bděl nad čistotou víry, vyhledával kacíře a vydával je k potrestání",
    "kacíři": "lidé, kteří se odchylovali od závažného výkladu křesťanské víry",
    "dominikáni": "kazatelská činnost, kláštery v městských hradbách, povereni inkvizicí",
    "reconquista": "zápas s Islámem se odehrál na Pyrenejském poloostrově - v 11. stol. se tam rozpadl Córdóbský chalífát a Ferdinand Kastilský se postavil do čela znovuovládnutí celého poloostrova křesťany; vítězně skončila 1492",
    "křižáci": "Křesťanští rytíři",
    "rytíři": "pouze skutkem - pasování na rytíře, slib dodrzování rytířských hodnot, věrnost, stědrost, ochrana, měli koně, zbraně a zbroj, prověrkou dovednosti byly turnaje",
    "Gotika (gotický sloh)": "zrodil se ve vrcholném středověku, jediný evropský sloh, který ve výtvarném rázu nečerpá z antického odkazu",
    "lomený oblouk": "(připomínající k modlitbě sepjaté ruce) umožnil klenout zebrovou klenbu",
    "opěrny systém": "uvnitř stavby nesou klenbu pilíře a věnec kaplí, zvnějsku tvoří opěru dlouhé štíhlé vížky zvané Fiály, osázené ozdobnými výčnělky a kamennými květy",
    "katedrály": "velké chrámy, původně slovo označovalo hlavní chrám biskupství či arcibiskupství, ale dnes jsou to velké vícelodní gotické chrámy s ochozem a věncem kaplí",
    "Kurfiřti": "volitélé římsko-německého krále",
    "V r. 1212 císař Fridrich II. vydal listinu": "zvanou podle pečeti Zlatá bula sicilská - českým vládcům v ní potvrdil dědičný královský titul a přesně stanovil povinnosti českého krále vůči římským panovníkům",
    "České (pražské) groše": "hodnotné stříbrné platidlo, s ražbou se začalo r. 1300 v Kutné Hoře - její okolí bylo tehdy největším evropským nalezištěm stříbra",
    "vymření rodu po meči": "v mužské linii"
  }
}